import React from "react";
import "../../styles/terms.css";

function Terms() {
	return (
		<div className="wrap">
			<div className="title_wrap">
				<h1 className="title_term">콴텍 주식회사 개인정보 처리방침</h1>
			</div>

			<hr />

			<div className="content_wrap">
				<p className="p_notice">
					콴텍주식회사(이하 ‘회사’라 한다)는 개인정보보호법에 따라 고객의
					개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수
					있도록 하기 위하여 다음과 같은 개인정보 처리방침을 수립∙공개합니다.
				</p>

				<h2>
					제 <span className="font_roboto">1</span>조 (개인정보의 수집∙이용항목
					및 목적)
				</h2>
				<p>
					회사는 고객과의 서비스 제공, 민원 처리, 법령상 의무이행을 위해 아래
					항목의 개인정보를 처리하고 있습니다. 처리하고 있는 개인정보는 상기
					목적 이외의 용도로 이용되지 않으며, 이용 목적이 변경될 경우
					개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를
					이행할 예정입니다.{" "}
				</p>
				<br />
				<p style={{ marginBottom: "0.2rem" }}>
					<b>[수집 및 이용 항목]</b>
				</p>
				<ol className="ol_dash">
					<li className="li_dash">
						개인식별정보 : 성명, 전화번호, 생년월일, 주소 등
					</li>
					<li className="li_dash">
						서비스 계약의 이행 및 관리를 통해 생성되는 모든 정보{" "}
					</li>
					<li className="li_dash">
						신규 서비스 및 기타 광고 등 안내 : 성명, 연락처(선택적 동의 고객){" "}
					</li>
				</ol>
				<p style={{ marginBottom: "0.2rem" }}>
					<b>[수집 목적]</b>
				</p>
				<ol className="ol_dash">
					<li className="li_dash">서비스 회원 가입 및 투자자문 서비스 이용</li>
					<li className="li_dash">마케팅 및 광고 안내(선택적 동의 고객)</li>
				</ol>

				<h2>
					제 <span className="font_roboto">2</span>조 (개인정보의 처리 및
					보유기간)
				</h2>
				<p>
					회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당
					정보를 지체 없이 파기합니다.(금융거래 완료 시점 이후 5년간 보관)다만,
					회사는 수집한 개인정보의 수집목적 또는 제공받은 목적이 달성된 경우라고
					하더라도 상법, 자본시장법, 신용정보법, 관련세법 등의 관련법규상의 의무
					이행 및 기타 감독기관의 요청 또는 명령에 따른 제출할 의무이행에 필요할
					것으로 판단되는 정보에 대해서는 개인정보를 파기하지 아니하고 분리보관
					되며, 이후 제출 등에 활용할 수 있습니다.{" "}
				</p>

				<h2>
					제 <span className="font_roboto">3</span>조 (개인정보의 제3자 제공)
				</h2>
				<p>
					회사는 고객의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는
					제1조에서 고지한 범위를 넘어 고객의 개인정보를 이용하거나 타인 또는
					타기업∙기관에 제공하지 않습니다. 고객의 개인정보를 제공하거나 공유하는
					경우에는 사전에 고객에게 제공받거나 공유 받는 자가 누구이며 주된
					사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지,
					개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해 개별적으로
					전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다. 다만,
					다음의 경우에는 관련 법령의 규정에 의하여 고객의 동의 없이 개인정보를
					제공할 수도 있습니다.{" "}
				</p>
				<ol className="ol_dash">
					<li className="li_dash">
						통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정
						개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우{" "}
					</li>
					<li className="li_dash">
						금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한
						법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법,
						한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우 (‘법률에
						특별한 규정이 있는 경우’로 행정목적이나 수사목적으로 행정관청 또는
						수사기관이 요구해 온 경우라도 무조건 고객의 개인정보를 제공하지
						않으며, 법률에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된
						서면에 의한 경우 등 적법한 절차에 따라 제공합니다)
					</li>
					<li className="li_dash">
						서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서
						경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우{" "}
					</li>
				</ol>

				<h2>
					제 <span className="font_roboto">4</span>조 (개인정보의 위탁)
				</h2>
				<p>
					회사는 보다 나은 서비스 제공, 고객편의 제공 등 원활한 업무 수행을
					위하여 다음과 같이 개인정보 취급 업무를 외부 전문업체에 위탁하여
					운영하고 있으며 개인정보 처리위탁은 개별서비스별로 그 이행을 위해
					필요한 경우에 한해 각 위탁업체에 대해 이루어집니다. 당사가
					개인정보처리를 위탁하고 있는 수탁사는 다음과 같습니다.
				</p>

				<h2>
					제 <span className="font_roboto">5</span>조 (개인정보 파기)
				</h2>
				<p>
					다음과 같은 사유가 발생한 경우 회사는 개인정보를 지체 없이 파기합니다.
					다만 자본시장법 등 다른 법률에 따라 개인정보를 보존해야 하는 경우에는
					그러하지 아니합니다.
				</p>
				<ol className="ol_dash">
					<li className="li_dash">
						동의를 얻은 개인정보의 수집∙이용 목적을 달성한 경우
					</li>
					<li className="li_dash">
						동의를 얻은 개인정보의 보유∙이용 기간이 종료한 경우
					</li>
					<li className="li_dash">사업을 폐지하는 경우</li>
				</ol>
				<p>
					회사는 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여
					파기하고 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는
					기술적 방법을 사용하여 삭제합니다.
				</p>

				<h2>
					제 <span className="font_roboto">6</span>조 (개인정보 보호조치)
				</h2>
				<p>
					회사는 개인정보의 안전한 처리를 위하여 관련 법령 및 내부 규정에 따라
					다음과 같은 관리적·기술적 및 물리적 보호조치를 하고 있습니다.
				</p>
				<p style={{ marginBottom: "0.2rem" }}>
					<b>[내부 관리계획의 수립 및 시행]]</b>
				</p>
				<p>
					회사는 개인정보의 안전한 처리를 위하여 아래 사항을 포함하는 내부 관리
					계획을 수립 및 시행하고 있으며, 중요한 변경사항이 있는 경우에는 즉시
					반영하여 적용 및 안내하고 있습니다.
				</p>
				<ol className="blit">
					<li>개인정보보호 책임자의 지정에 관한 사항</li>
					<li>
						개인정보보호 책임자 및 개인정보취급자의 역할 및 책임에 관한 사항
					</li>
					<li>개인정보의 안전성 확보에 필요한 조치에 관한 사항</li>
					<li>개인정보취급자에 대한 교육에 관한 사항</li>
					<li>그 밖에 개인정보보호를 위하여 필요한 사항</li>
				</ol>
				<p style={{ marginBottom: "0.2rem" }}>
					<b>[접근권한의 관리]</b>
				</p>

				<p>
					회사는 개인정보에 접근권한을 업무수행에 필요한 최소한의 범위로
					업무담당자에 따라 차등부여하고 있으며, 전보 또는 퇴직 등 인사이동이
					발생하여 개인정보취급자가 변경되었을 경우 지체 없이 개인정보 접근
					권한을 변경 또는 말소합니다.
				</p>

				<p style={{ marginBottom: "0.2rem" }}>
					<b>[정기적인 자체감사 실시]</b>
				</p>

				<p>
					개인정보 취급 관련 안전성 확보를 위해 정기적으로 자체 감사를 실시하고
					있습니다.
				</p>

				<p style={{ marginBottom: "0.2rem" }}>
					<b>[보안프로그램의 설치 및 갱신]</b>
				</p>

				<p>
					회사는 방화벽, 백신 소프트웨어 등의 보안프로그램을 설치∙운영하고
					있습니다. 또한 보안프로그램의 자동 업데이트 기능을 사용하여 업데이트를
					실시하고 있으며, 악성 프로그램 관련 경보가 발령된 경우 또는 사용 중인
					응용프로그램이나 운영체제 소프트웨어 업체에서 보안 업데이트 공지가
					있는 경우에는 즉시 업데이트를 실시하고 있습니다.
				</p>

				<p style={{ marginBottom: "0.2rem" }}>
					<b>[개인정보 보관시설의 마련 및 잠금장치 설치 등 물리적 조치]</b>
				</p>

				<p>
					회사는 개인정보를 전산실, 별도의 자료보관실에서 처리하고 있으며,
					개인정보 보관 장소는 출입통제를 실시하고 있습니다. 또한 개인정보가
					포함된 서류 등은 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
				</p>

				<h2>
					제 <span className="font_roboto">7</span>조 (인터넷 접속정보파일 등
					자동 수집 장치의 설치 및 운영/거부에 관한 사항)
				</h2>
				<p>
					회사는 온라인에서 귀하의 정보를 수시로 저장하고 찾아내는
					'쿠키(cookie)'를 운용합니다. 쿠키란 당사의 홈페이지를 운영하는데
					이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서
					귀하의 컴퓨터 하드디스크에 저장되며, 서버에 의해서만 검색되고
					보여집니다. 당사 홈페이지는 부분적으로 쿠키를 운영하고 있습니다.
					당사는 효율적인 금융정보 제공을 위하여 쿠키를 사용합니다. 귀하는 쿠키
					설치에 대한 선택권을 가지고 있으며 웹브라우저에서 옵션을 설정함으로써
					모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나 아니면
					모든 쿠키의 저장을 거부할 수도 있습니다. 만일 이러한 수집행위를 원하지
					않는다면 다음의 방법으로 쿠키를 차단하실 수 있습니다.
				</p>
				<ol className="blit">
					<li>
						Internet Explore의 경우 : 웹 브라우저 상단의 도구 > 인터넷 옵션 >
						개인정보
					</li>
					<li>
						Chrome : 웹 브라우저 우측의 설정 메뉴 > 화면 하단의 고급 설정 표시 >
						개인정보의 콘텐츠 설정 버튼 > 쿠키
					</li>
				</ol>
				<p>
					다만, 쿠키 설치를 거부하였을 경우 당사의 일부 서비스를 제공받지 못하는
					경우가 발생할 수 있음을 알려드립니다.
				</p>
				<p>
					또한 당사는 전자금융거래법에 따른 온라인 거래 및 전화상담 업무
					과정에서 다음과 같은 정보를 자동 수집합니다.
				</p>

				<ol className="blit">
					<li>
						전자금융거래법에 따른 수집 정보 : 고객 아이디, 접속일지, IP주소 또는
						전화번호, 전자적 장치와 접근매체 관련 정보(HDD Serial, MAC Address,
						개인방화벽 설정,운영체제 종류, 브라우저 버전 등), 전자금융거래 내용
						등<br />
						<br />
						※별도의 거부 절차 없음
						<br />
						<br />
					</li>

					<li>
						전화상담 업무과정에서 수집되는 정보
						<br />
						- 콜센터 대고객 업무과정에서 생성되는 정보
						<br />
						- 소비자보호팀의 민원업무 처리 과정에서 생성되는 정보
						<br />
						- 영업점에서 자산관리 및 각종 업무처리 과정에서 생성되는 정보
						<br />
						<br />※ 해당 정보에 대한 별도의 거부절차는 없으며 전화상담 거부 시
						자동 수집되지 않습니다.
					</li>
				</ol>

				<h2>
					제 <span className="font_roboto">8</span>조 (정보 주체의 권리, 의무 및
					그 행사 방법)
				</h2>

				<ol className="ol_dash">
					<li className="li_dash">
						고객은 언제든지 개인정보의 열람, 정정, 삭제, 처리정지 요구 등
						개인정보 보호 관련 권리를 행사할 수 있습니다.{" "}
					</li>
					<li className="li_dash">
						제 1항에 따른 권리 행사는 서면, 전화, 전자우편, 모사전송(FAX) 등을
						통하여 하실 수 있으며 회사는 이에 대해 조치하겠습니다.
					</li>
					<li className="li_dash">
						만14세 미만 아동의 개인정보의 제1항에 따른 권리 행사는 고객의
						법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.
						이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을
						제출 하셔야 합니다.
					</li>
				</ol>

				<h2>
					제 <span className="font_roboto">9</span>조 (관련부서 및 담당자)
				</h2>
				<p>
					① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보
					처리와 관련한 불만처리 및 피해구제 등을 위하여 아래와 같이 관련 부서
					및 개인정보관리책임자를 지정하고 있습니다.
				</p>
				<p style={{ marginBottom: "0.2rem" }}>
					<b>개인정보 보호 책임자</b>
				</p>
				<ol className="ol_dash">
					<li className="li_dash">성명: 이상근</li>
					<li className="li_dash">직책: 콴텍주식회사 대표이사</li>
					<li className="li_dash">연락처 : 02-6339-2100</li>
					<li className="li_dash">이메일 : hanmy@quantecinvest.co.kr</li>
				</ol>

				<p>
					② 고객이 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의,
					불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로
					문의하실 수 있습니다. 회사는 문의에 대해 성실하게 답변 및 처리하는
					것을 원칙으로 합니다.
				</p>

				<h2>
					제 <span className="font_roboto">10</span>조 (분쟁처리 담당 기관)
				</h2>
				<p>
					회사는 고객의 개인정보 보호를 위하여 최선을 다할 것이며, 고객의 정보가
					유출된 경우에는 지체 없이 유선 및 우편, 전자우편 등의 방법을 통하여
					지체 없이 통보할 예정입니다. 개인정보주체는 개인정보침해로 인한 구제를
					받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원
					개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.
					이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에
					문의하시기를 바랍니다.
				</p>

				<br />
				<ol>
					<li>
						개인정보 분쟁조정위원회: http://kopico.go.kr (국번없이)1833-6972
					</li>
					<li>
						개인정보침해 신고센터: http://privacy.kisa.or.kr/ (국번없이)118
					</li>
					<li>대검찰청사이버범죄수사단: http://spo.go.kr/02-3480-3573</li>
					<li>
						경찰청사이버테러대응센터:
						http://cyberbureau.police.go.kr/(국번없이)182
					</li>
				</ol>

				<h2>부칙</h2>
				<p>
					① 이 개인정보 처리방침은{" "}
					<span className="font_roboto">2021년 10월 01일</span>부터 적용됩니다.
				</p>
				<ol>
					<li>본 방침은 2021년 10월 1일부터 시행되었습니다.</li>
				</ol>
			</div>
		</div>
	);
}
export default Terms;
